<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Reparaci&oacute;n de Llantas - El porque de reparar las llantas - Megallantas Argentina - Proceso de Reparacin de Llantas - megallantas.com.ar</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<META NAME="Keywords" CONTENT="reparacion,ventas,gomerias, gomeria, goma, llanta,warnes, reparaciondellantas, reparacionllantas,moron,llantas,mega,megallantas,deportivas, 
originales,nuevas,usuadas,moron,reparacion,ventas,llantas,mega,megallantas,deportivas, aleacion, aluminio, rayos, chapa, centrado, golpe, agujeros, cromado, darck, gloss, 
gool, pintado, dorado, momo, magnels, tsw, ruedas, argentina, cron, lux, gris, laqueado, bsa, vaska, tvw, auto, camioneta, touning, sportiva, 
chome, look, ,hiperplata, centro, rim, ford, vw, citroen, audi, mercedez, benz, fiat, toyota, renault, honda, civic, 206, c3, golf, fox, corsa, 
palio, fiat,uno, gol, chome,look, bmw, originales, ruedas, kromma,originales,nuevas,usuadas,diamante, diamantado">
<META NAME="Description" CONTENT="reparacion de llantas,venta de llantas,reparacion llantas,venta llantas,Reparacin y venta de llantas Deportivas y Originales Nuevas y Usadas,
, Reparacion y venta de llantas, venta de llantas, deportivas y originales nuevas y usadas, centrado de llantas, centrado y 
pintado de llantas, reparacion de llantas de chapa, reparacion de llantas de aluminio, centrado en el momento de llantas, llantas deportivas 
reparacion, llantas de chapa reparacion, llantas de aluminio, pintura de llantas darck gloos, pintura de llanta de chapa, pintura hipr plata, 
pintura chrome look, pintura y diamantado de llantas, diamantado y laqueado de llantas, llantas magnels, llantas tsw, llantas tvw, llantas 
ruedas argentinas, ruedas argentinas, llantas originales, llantas cromadas, llantas reparadas a nuevo, como se repara una llanta, conviene 
reparar las llantas, neumaticos rosmi, neumaticos jose, neumaticos ruben, coscolla, mundo ruedas, multiruedas, auto touning, space touning">
<META NAME="Title" CONTENT="megallantas moron">
<META NAME="Author" CONTENT="VGT Web - Servicios de Internet.  ">
<META NAME="Subject" CONTENT="Reparacin de Llantas">

<link href="../../css/reparacion/style.css" rel="stylesheet" type="text/css">
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
</head>
<body onLoad="MM_preloadImages('../Templates/../images/reparacion/m1-1.gif','../Templates/../images/reparacion/m2-2.gif','../Templates/../images/reparacion/m3-3.gif','../Templates/../images/reparacion/m4-4.gif','../Templates/../images/reparacion/m5.gif')">
<table cellpadding="0" cellspacing="0" border="0"  align="center" style="width:650px; height:00px" class="content">
  <tr>
    <td ><div style="margin:0 0 0 10px"> 
	      <b>Reparaci&oacute;n de llantas de chapa y aleaci&oacute;n</b><br>
		  Pozos, baches, lomos de burro y otros desniveles de las calles deterioran y deforman las ruedas.</div></td>
  </tr>
  <tr>
    <td class="popup-texto">  
	<div style="margin:21 0 10 20px ">		
		Existen partes de un veh&iacute;culo que est&aacute;n expuestas a sufrir m&aacute;s daos que otras y este es el caso de las llantas que,<br>
		igual que los neum&aacute;ticos, est&aacute;n bajo el constante ataque de los deteriorados caminos de nuestro pa&iacute;s. Por eso es<br>
		importante controlarlas peri&oacute;dicamente, aunque en la mayor&iacute;a de los casos el auto dar&aacute; seales de aviso.<br><br>
        Los especialistas en reparaciones afirman que "las roturas de llantas son provocadas por los pozos y baches,<br>
		lomos de burro, a causa de golpes con los cordones y, sobre todo, por la imprudencia de los conductores".<br>
		Para reparar las fallas que una llanta puede padecer en la ciudad se utilizan t&eacute;cnicas que le devuelven la<br>
		forma original sin dejar secuelas.<br><br>
        El primer indicio de que algo anda mal se produce por la vibraci&oacute;n en el volante, que a una velocidad de <br>
		80 km/h se torna insoportable; pero hay casos en que una aver&iacute;a se descubre a simple vista y se manifiesta <br>
		por una fisura en la parte frontal o una deformacin que se observa en los bordes.<br><br><br>
        <b>La reparaci&oacute;n</b><br><br>
        Los m&eacute;todos para recomponer las llantas de aleaci&oacute;n y las de chapa difieren porque est&aacute;n formadas por componentes<br>
		distintos. En las de chapa, el proceso se realiza con una cilindradora que, con una serie de rodillos, endereza los <br>
		bordes y le devuelve su forma original; en cambio, si existe un golpe sobre la base, se realiza el torneado de la misma.<br>
		Las de aleaci&oacute;n, por estar compuestas de materiales m&aacute;s complejos, como el aluminio, llevan un proceso de horneado a m&aacute;s <br>
		de 100C y se trabaja con el torno para recomponer las partes daadas.<br><br>
        El siguiente paso es introducirla en la m&oacute;quina granalladora, donde se le quita toda la pintura para luego, con una <br>
		preparacin a base de masilla, cubrir las imperfecciones y sellar las fisuras.<br>
        El pintado es el &uacute;ltimo eslab&oacute;n del proceso: las llantas de chapa se pintan en fr&iacute;o y las de aleaci&oacute;n con pintura de alta<br>
		temperatura.<br><br>
        Si bien en las dos clases de llantas los m&eacute;todos utilizados son diferentes, ambas deben pasar por el montaje.<br><br>
        Se trata de una cruz de hierro (hay de distintos tamaos, seg&uacute;n la llanta) que se apoya sobre el lado da&ntilde;ado para <br>
		modelar la circunferencia y quede de todos lados igual.<br><br>
        Una vez que la llanta es colocada es indispensable realizar la alineaci&oacute;n, balanceo y, si lo requiere, un cambio<br>
		de v&aacute;lvula.<br><br>
        Hay llantas que no pueden ser reparadas si el dao es muy grande, y en las que ya pasaron por un taller y han sufrido<br>
		un nuevo golpe es necesario evaluar si est&aacute;n en condiciones de ser arregladas por segunda vez.<br><br>
        Si el trabajo realizado ha sido satisfactorio, no quedan secuelas y no perjudicar&aacute; la conducci&oacute;n.<br><br>
        La llanta se repara en s&oacute;lo unas horas.
	    <br>
	   </div>
	 </td>								  
  </tr>
</table>
</body>
</html>